{"pageProps":{"_nextI18Next":{"initialI18nStore":{"pt":{"common":{"siteTitle":"Amplia Saúde","description":"Observatório dos períodos pré e perinatal. Investigue conosco as relações entre a poluição ambiental e a saúde materna e neonatal no Brasil em uma ferramenta interativa","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Ferramenta","path":"/ferramenta"},{"label":"Histórias","path":"/#historias"},{"label":"Publicações","path":"/publicacoes"},{"label":"Perguntas frequentes","path":"/#perguntas"},{"label":"Sobre","path":"/sobre"},{"label":"Metodologia","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}}},"initialLocale":"pt","ns":["common"],"userConfig":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]},"default":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]}}}},"slug":"1o-workshop","post":{"content":"\nO projeto “[Amplia Saúde](https://bigdata.icict.fiocruz.br/amplia-saude) – observatório do período pré- e perinatal” visa o desenvolvimento de ferramentas interativas de exploração e análise visual de dados a serem aplicadas à saúde materno-infantil dos períodos pré e perinatal. Em particular, busca ampliar o modelo tradicional de análise de mortalidade para incluir aspectos relacionados a doenças emergentes, condições climáticas extremas e problemas ambientais. O projeto integra a segunda rodada do “[Grand Challenges Exploration](https://www.synapse.org/#!Synapse:syn22088071/wiki/603230): ciência de dados para melhorar a saúde materno-infantil, saúde da mulher e saúde da criança no Brasil”, iniciativa da Fundação Bill & Melinda Gates, Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPQ) e Ministério da Saúde.\n\nO projeto emprega a “Pesquisa a partir do Design” (RtD), voltada para a produção de conhecimento por meio da atividade de design, e a metodologia Design Study para a criação de visualizações interativas. Além disso, o projeto se beneficia de práticas de design participativo nas quais designers e participantes externos cooperam mutuamente na delimitação do problema a ser enfrentado e na articulação de possíveis soluções. Dentro dessa perspectiva, a equipe Amplia Saúde já realizou dois workshops colaborativos.\n\nO “1º Workshop de Visualização de Big Data em Saúde Materna e Neonatal”, realizado virtualmente em 30.07.2021, teve como objetivo se debruçar sobre um desafio específico de design: como visualizar a relação temporal entre exposição da gestante à poluentes e desfechos neonatais? O Workshop foi organizado por Doris Kosminsky e Ximena Illarramendi, respectivamente PI e CO-PI do projeto Amplia Saúde, e Júlia Giannella, pesquisadora pós-doc. Além disso contou com a participação de outros membros da equipe que ajudaram a facilitar o Workshop (Annette Hester, Claudio Esperança, Lucas Barcellos Oliveira, Renato Campos Mauro e Saint Clair Gomes Junior).\n\nA convocação de participantes seu deu por meio de chamada aberta ao público e compartilhada em blogs e redes sociais do laboratório LabVis e do [PPGD-UFRJ](https://ppgd.eba.ufrj.br/). Os critérios para seleção foram: experiência prévia mínima com o tema de visualização de dados e disponibilidade para participar integralmente do workshop que teve quatro horas de duração. Foram selecionados 16 participantes com diferentes perfis e especialidades (designers, jornalistas médicos e estatísticos) que foram agrupados em quatro grupos de trabalho durante o workshop. Os grupos e respectivos participantes foram:\n\n![Tabela contendo a distribuição de participantes por grupo. São 4 grupos com 4 participantes cada, com exceção do grupo 3, com 3 participantes.](/assets/publicacoes/1o-workshop/1Workshop-grupos-participantes-1.png)\n_Grupos e participantes do 1º Workshop. O terceiro grupo teve um faltante._\n\nAntes do início do workshop, os participantes tiveram acesso a conteúdos assíncronos no [Campus Virtual da Fiocruz](https://cursos.campusvirtual.fiocruz.br/local/meucampus/courseinfo.php?id=542). O objetivo desse material foi o de familiarizar os participantes com o desafio, os dados e outros aspectos necessários para realização do workshop. Nesse ambiente, os participantes também puderam interagir e enviar perguntas em seção designada para tais atividades.\n\n![Captura de tela exibindo a página institucional do Campus Virtual da Fiocruz. Um menu lateral traz informações para os participantes sobre o workshop que será realizado.](/assets/publicacoes/1o-workshop/1Workshop-grupos-participantes-1.png)\n_Captura de tela do ambiente virtual do Workshop, hospedado no Campus Virtual da Fiocruz._\n\nA programação do workshop foi planejada para alternar momentos de plenária e momentos de atividades em grupo (cada grupo em uma sala separada do Zoom). A ordem e duração das etapas ficou da seguinte maneira:\n\n![Diagrama feito na ferramenta Miro exibindo passo a passo as etapas do Workshop descritas adiante no texto.](/assets/publicacoes/1o-workshop/1Workshop-programacao-1.png)\n_Ordem e duração das etapas do workshop._\n\nA plenária foi composta de três apresentações que abordaram diferentes aspectos do projeto Amplia Saúde relevantes para a realização do 1º Workshop. A primeira apresentação foi de Doris Kosminsky, com objetivo de dar boas vindas aos participantes contextualizar o problema de pesquisa e a abordagem de trabalho empregada pela equipe.\n\n![Captura de tela exibindo reunião de Zoom em que Doris Kosminsky dá as boas-vindas aos participantes.](/assets/publicacoes/1o-workshop/1Workshop-boasVindas.png)\n_Boas vindas, por Doris Kosminsky._\n\nEm seguida, Claudio Esperança apresentou a visão sobre o problema computacional de se trabalhar com visualizações de big data em saúde.\n\n![Captura de tela exibindo reunião de Zoom em que Cláudio Esperança apresenta um panorama dos problemas computacionais de se trabalhar com visualizações de big data.](/assets/publicacoes/1o-workshop/1Workshop-problemaComputacional.png)\n_O problema computacional, por Claudio Esperança._\n\nA terceira apresentação abordou o quadro conceitual dos dados de saúde materna e neonatal no período perinatal, bem como os dados de poluição atmosférica.\n\n![Captura de tela exibindo reunião de Zoom em que Ximena Illaramendi apresenta os conceitos envolvidos no projeto.](/assets/publicacoes/1o-workshop/1Workshop-quadroConceitual.png)\n_Quadro Conceitual, por Ximena Illarramendi_\n\nRenato Mauro complementou o quadro conceitual apresentando um recorte de dados disponibilizado em um notebook no Observable para consulta e análises estatísticas básicas por parte dos participante do workshop.\n\n![Captura de tela exibindo reunião de Zoom em que Renato Mauro apresenta um panorama dos datasets usados no projeto.](/assets/publicacoes/1o-workshop/1Workshop-recorteDados.png)\n_Workshop de Datasets, por Renato Mauro_\n\nApós as exposições os participantes tiveram um momento para tirar dúvidas e, em seguida, Júlia Giannella apresentou a dinâmica de trabalho em grupo. Os participantes foram separados em salas do Zoom (“breakout room“) e, com apoio de um facilitador e a ferramenta [Miro](https://miro.com/app/board/o9J_lTZ9dFU=/), realizaram as atividades propostas.\n\n![Captura de tela exibindo o quadro de Miro em que os participantes deveriam trabalhar. Ele é composto de dois grandes painéis intitulados \"espaço do problema\" e \"espaço da solução\".](/assets/publicacoes/1o-workshop/1Workshop-Miro.jpg)\n_Captura de tela do canvas do Miro antes do início da atividade prática._\n\nA primeira prática em grupo chamou-se “Geração de ideias”. Seu objetivo foi o de levar os participantes a discutirem sobre o espaço de problema, isto é, compreender os fatores envolvidos no desafio apresentado e gerar ideias preliminares que serviriam para a posterior etapa de visualização. A segunda prática em grupo chamou-se “Sketchs”. Seu objetivo foi o de levar os participantes a trabalharem sobre o espaço de solução, isto é, a gerarem soluções visuais rápidas (esboços) para as ideias levantadas e discutidas na prática anterior.\n\nAs práticas foram intercaladas por momentos de plenária, nos quais os grupos puderam compartilhar suas reflexões sobre o desafio e possíveis encaminhamentos para enfrentá-lo a partir da exploração visual de dados.\n\n![Captura de tela exibindo cards com as ideias levantadas pelo grupo amarelo.](/assets/publicacoes/1o-workshop/1Workshop-grupo-amarelo-espaco-problema_Page_1-scaled.jpg)\n_Ideias apontadas pelo grupo amarelo na primeira atividade prática do workshop._\n\n![Croqui de uma possível solução proposta pelo grupo amarelo usando gráficos radiais e de linha.](/assets/publicacoes/1o-workshop/1Workshop-grupo-amarelo-espaco-solucao_Page_1-scaled.jpg)\n_Sketchs criados pelo grupo amarelo na segunda atividade prática do workshop._\n\n## Reflexões\n\nApós o workshop, a equipe do Amplia Saúde realizou uma avaliação sobre os ganhos de sua realização para o projeto. Em primeiro lugar, foi consenso entre os integrantes que o envolvimento da equipe no preparo dos conteúdos e na organização das atividades para o workshop resultou em uma maior clareza dos problemas e desafios de pesquisa. O esforço para sintetizar e expor as questões investigativas para novas pessoas, não familiarizadas com o tema, foi muito positivo para o projeto. Foi necessário estruturar e inter-relacionar as diversas variáveis da pesquisa – a complexidade e heterogeneidade dos dados, o problema computacional, e os desafios de design – para apresentação aos participantes sem que, ao mesmo tempo, eles ficassem sobrecarregados e paralisados com tamanha complexidade. A realização do workshop em cima de um desafio específico e central – como visualizar a relação temporal entre exposição da gestante à poluentes e desfechos neonatais? – fez com que, internamente, o problema de pesquisa ficasse mais evidente para os integrantes do projeto Amplia Saúde.\n\nEm segundo lugar, as atividades práticas do Workshop realizadas pelos participantes nas etapas de geração de ideias e de desenho de sketchs, de modo geral, não trouxeram novas descobertas e insights para o enfrentamento do problema de design. Contudo, alguns sketchs criados pelos grupos reforçam ideias previamente testadas pela equipe Amplia Saúde o que pode sugerir um comum entendimento do espaço de solução. Por exemplo, todos os grupos sugeriram ao menos uma proposta de design com visualizações coordenadas (e.g. uma para visualizar os poluentes e uma ou mais para visualizar os desfechos sobre a gestante e o recém-nascido. Além disso, três dos quatro grupos sugeriram o uso da estrutura de heatmap (mapa de calor) para visualizar a concentração de poluentes. Isso demonstra que talvez o heatmap seja a estrutura mais adequada para esse tipo de dado pois consegue comunicar distribuição espacial e densidade além de revelar padrões temporais lineares (ao longo dos anos) e cíclicos (ao longo dos meses e estações).\n","coverImage":"/assets/publicacoes/1o-workshop/cover_1stworkshop.png","date":"06-01-2023","excerpt":"Este workshop teve como objetivo se debruçar sobre o desafio de como visualizar a relação temporal entre exposição da gestante à poluentes e desfechos neonatais. Confira um relato da discussão.","slug":"1o-workshop","tag":"Notícia","title":"1º Workshop de Visualização de Big Data em Saúde Materna e Neonatal"}},"__N_SSG":true}