{"pageProps":{"_nextI18Next":{"initialI18nStore":{"pt":{"common":{"siteTitle":"Amplia Saúde","description":"Observatório dos períodos pré e perinatal. Investigue conosco as relações entre a poluição ambiental e a saúde materna e neonatal no Brasil em uma ferramenta interativa","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Ferramenta","path":"/ferramenta"},{"label":"Histórias","path":"/#historias"},{"label":"Publicações","path":"/publicacoes"},{"label":"Perguntas frequentes","path":"/#perguntas"},{"label":"Sobre","path":"/sobre"},{"label":"Metodologia","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}}},"initialLocale":"pt","ns":["common"],"userConfig":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]},"default":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]}}}},"slug":"international-workshop","post":{"content":"\nO projeto “[Amplia Saúde](https://bigdata.icict.fiocruz.br/amplia-saude) – observatório do período pré- e perinatal” visa o desenvolvimento de ferramentas interativas de exploração e análise visual de dados a serem aplicadas à saúde materno-infantil dos períodos pré e perinatal. Em particular, busca ampliar o modelo tradicional de análise de mortalidade para incluir aspectos relacionados a doenças emergentes, condições climáticas extremas e problemas ambientais. O projeto integra a segunda rodada do “[Grand Challenges Exploration](https://www.synapse.org/#!Synapse:syn22088071/wiki/603230): ciência de dados para melhorar a saúde materno-infantil, saúde da mulher e saúde da criança no Brasil”, iniciativa da Fundação Bill & Melinda Gates, Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPQ) e Ministério da Saúde.\n\nO projeto emprega a “Pesquisa a partir do Design” (RtD), voltada para a produção de conhecimento por meio da atividade de design, e a metodologia Design Study para a criação de visualizações interativas. Além disso, o projeto se beneficia de práticas de design participativo nas quais designers e participantes externos cooperam mutuamente na delimitação do problema a ser enfrentado e na articulação de possíveis soluções. Dentro dessa perspectiva, a equipe Amplia Saúde já realizou dois workshops colaborativos. O primeiro workshop foi tema de publicação anterior e pode ser conferido aqui no site do Amplia Saúde.\n\nEm setembro, foi realizado o segundo workshop concebido e realizado pela equipe Amplia Saúde, o primeiro com escopo internacional. Com o título **1st International Workshop on big data visualization on maternal & neonatal health and the environment**, o evento aconteceu virtualmente em 23.09.2021 e teve como objetivos:\n\n1. Trocar conhecimento para impulsionar novas formas de visualizar grandes volumes de dados de saúde materna e neonatal em paralelo com a exposição a poluentes atmosféricos;\n2. Identificar ressalvas e limitações nos dados utilizados no projeto a partir de testes com uma versão preliminar da ferramenta;\n3. Coletar sugestões sobre como enfrentar os desafios impostos pelo projeto.\n\nO Workshop foi organizado por Doris Kosminsky e Ximena Illarramendi, respectivamente PI e CO-PI do projeto Amplia Saúde, e Júlia Giannella, pesquisadora pós-doc. Também teve apoio da equipe da [ODD Studio](https://odd.studio/), que presta consultoria aos projetos do Grand Challenges Exploration.\n\nIntegrantes de três times trabalharam em colaboração para alcançar os objetivos do workshop. A seguir, especificamos as atribuições dos times e seus participantes:\n\nAmplia Saúde: Atribuições: organizar o workshop; preparar o roteiro e conduzir testes de validação da ferramenta junto a especialistas e tomar notas dos testes. Participantes: Annette Hester, Claudio Esperança, Doris Kosminsky, Júlia Giannella, Lucas Barcellos Oliveira, Renato Campos Mauro e Saint Clair Gomes Junior e Ximena Illarramendi.\n\nODD e outros colaboradores: Atribuições: co-organizar o workshop; providenciar apoio técnico durante o evento e tomar notas dos testes.\n\nEspecialistas: Atribuições: compartilhar abertamente suas opiniões; compartilhar suas tela durante os testes; permitir gravação de imagem e som.\n\n## Preparativo para o workshop\n\nNas semanas que antecederam o workshop, a equipe de desenvolvedores do Amplia Saúde consolidou a primeira versão implementada da ferramenta que pode ser acessada no link [Exploration of perinatal health data in parallel with environmental pollutants](https://lucasbarcellosoliveira.github.io/dashboard.html).\n\n![Captura de tela mostrando versão anterior da ferramenta Amplia Saúde usada no workshop.](/assets/publicacoes/international-workshop/workshop2-ferramenta.png)\n_Captura de tela da ferramenta \"Exploration of perinatal health data in parallel with environmental pollutants.\"_\n\nParalelamente, os demais integrantes da equipe, com apoio da ODD, preparam um roteiro bilíngue para condução dos testes de validação da ferramenta junto aos especialistas. O roteiro é composto de duas partes.\n\nA primeira parte do documento se trata de um manual de apresentação do teste e padronização de procedimentos operacionais padrões (POPs) para conhecimento dos condutores do teste e tomadores de nota. A formação dos trios para realização do teste é informada nesta parte do documento.\n\n![Tabela exibindo a distribuição dos participantes em diferentes grupos.](/assets/publicacoes/international-workshop/Workshop2-equipeCodificada.png)\n_Distribuição dos participantes em equipes durante o Workshop._\n\nA segunda parte do documento detalha o roteiro do teste contendo 12 perguntas de respostas abertas. Essas questões foram elaboradas a partir da identificação de cinco temas prioritários:\n\n1. Entender o que é mostrado\n2. Diferenciar os gráficos e entender o que eles representam\n3. Entender, checar e avaliar os dados\n4. Descobrir relações entre exposição aos poluentes e desfechos neonatais\n5. Refletir sobre o que pode ser aperfeiçoado\n\n## Realização do Workshop\n\nA programação do workshop foi planejada para acontecer em cinco momentos. A primeira apresentação foi de Doris Kosminsky, com objetivo de dar boas vindas aos participantes contextualizar os objetivos do projeto Amplia Saúde e os objetivos específicos do workshop.\n\n![Captura de tela de reunião online via Zoom contendo todos os participantes.](/assets/publicacoes/international-workshop/2Workshop-todos.png)\n_Captura de tela com participantes do workshop._\n\nEm seguida, Claudio Esperança apresentou a visão sobre o problema computacional de se trabalhar com visualizações de big data em saúde. A terceira apresentação foi conduzida por Ximena Illarramendi que abordou o quadro conceitual dos dados de saúde materna e neonatal no período perinatal, bem como os dados de poluição atmosférica.\n\nFinalizado o ciclo de apresentações expositivas, os participantes foram separados em salas do Zoom (“breakout room“). Nessas salas, os especialistas, guiados por perguntas, exploraram a ferramenta enquanto compartilhavam suas telas e pensavam em voz alta tudo o que se passava em suas mentes a respeito das visualizações e os dados representados. Dessa forma, foi possível coletar um rico leque de opiniões, ideias e sugestões. Os testes foram gravados e um tomador de nota registrou momentos chaves da exploração da ferramenta.\n\n![Captura de tela exibindo Cláudio Esperança demonstrando o uso da ferramenta em reunião online via Zoom.](/assets/publicacoes/international-workshop/Workshop2-TesteGunther.png)\n_Captura de tela de um momento do teste com a ferramenta._\n\nApós a sessão de testes individuais, que durou cerca de 40 minutos, os participantes reuniram-se novamente em plenária para trocar suas impressões sobre a ferramenta e sobre os dados e pensar os próximos passos da colaboração.\n\n## Próximos passos\n\nOs próximos passos incluem a interpretação dos testes com especialistas a partir de uma criteriosa análise com o objetivo de identificar as principais questões suscitadas e que guiarão a equipe do projeto Amplia Saúde em uma nova iteração da ferramenta exploratória. Espera-se, também, que os resultados deste workshop e [daquele realizado previamente](https://labvis.eba.ufrj.br/projetos/1o-workshop-de-visualizacao-de-big-data-em-saude-materna-e-neonatal/), sejam publicados em forma de artigo científico\n","coverImage":"/assets/publicacoes/international-workshop/cover_internationalworkshop.png","date":"06-01-2023","excerpt":"Edição internacional do workshop buscou identificar ressalvas nos dados usados no projeto, trocar conhecimento e coletar sugestões de próximos passos.","slug":"international-workshop","tag":"Notícia","title":"Como foi o workshop internacional de visualização de big data sobre saúde materna e neonatal e meio ambiente"}},"__N_SSG":true}