{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"siteTitle":"Amplia Saúde","description":"Observatory of the pre- and perinatal periods. Investigate with us the relationships between environmental pollution and maternal and neonatal health in Brazil in an interactive tool","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Tool","path":"/ferramenta"},{"label":"Stories","path":"/#historias"},{"label":"Publications","path":"/publicacoes"},{"label":"FAQ","path":"/#perguntas"},{"label":"About","path":"/sobre"},{"label":"Methodology","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}},"pt":{"common":{"siteTitle":"Amplia Saúde","description":"Observatório dos períodos pré e perinatal. Investigue conosco as relações entre a poluição ambiental e a saúde materna e neonatal no Brasil em uma ferramenta interativa","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Ferramenta","path":"/ferramenta"},{"label":"Histórias","path":"/#historias"},{"label":"Publicações","path":"/publicacoes"},{"label":"Perguntas frequentes","path":"/#perguntas"},{"label":"Sobre","path":"/sobre"},{"label":"Metodologia","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}}},"initialLocale":"en","ns":["common"],"userConfig":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]},"default":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]}}}},"slug":"1o-workshop","post":{"content":"\nThe “[Amplia Saúde](https://bigdata.icict.fiocruz.br/amplia-saude) (Beyond Health) – observatory of the pre- and perinatal care period” project aims to develop interactive tools for exploring and visually analyzing data to be applied to maternal and child health in the pre- and perinatal care periods. In particular, it seeks to expand the traditional model of mortality analysis to include aspects related to emerging diseases, extreme weather conditions, and environmental problems. The project is nested in the second round of the “[Grand Challenges Exploration](https://www.synapse.org/#!Synapse:syn22088071/wiki/603230): data science to improve maternal and child health, women's health, and children's health in Brazil”, an initiative of the Bill & Melinda Gates Foundation, National Council for Scientific and Technological Development (CNPQ), and the Brazilian Ministry of Health.\n\nThe project employs \"Research through Design\" (RtD), focused on producing knowledge through design activity and the Design Study methodology for creating interactive views. Furthermore, the project benefits from participatory design practices in which designers and external participants cooperate mutually in defining the problem to be addressed and articulating possible solutions. The Amplia Saúde team has already held two collaborative workshops within this perspective.\n\nThe “First Big Data View Workshop in Maternal and Neonatal Health” was held virtually on July 30, 2021, and aimed to address a specific design challenge: how to view the temporal relationship between exposure of pregnant women to pollutants and neonatal outcomes? Doris Kosminsky and Ximena Illarramendi, respectively, PI and CO-PI of the Amplia Saúde project, and Júlia Giannella, postdoc researcher, organized the Workshop. It also counted on the participation of other team members who facilitated the Workshop (Annette Hester, Claudio Esperança, Lucas Barcellos Oliveira, Renato Campos Mauro, and Saint Clair Gomes Junior).\n\nThe call for participants occurred through an open call to the public and shared on blogs and social networks of the LabVis laboratory and the [PPGD-UFRJ](https://ppgd.eba.ufrj.br/). The selection criteria were minimum previous experience with data view and availability to fully participate in the workshop, which lasted four hours. Sixteen participants with different profiles and specialties (designers, medical journalists, and statisticians) were selected and grouped into four working groups during the workshop. The groups and their participants were as follows:\n\n![Table containing the distribution of participants per group. There are four groups with four participantes each, except for the thirf group, with three participants.](/assets/publicacoes/1o-workshop/1Workshop-grupos-participantes-1.png)\n_Groups and participants of the 1st Workshop. The third group had one participant missing._\n\nParticipants accessed asynchronous content on the [FIOCRUZ Virtual Campus](https://cursos.campusvirtual.fiocruz.br/local/meucampus/courseinfo.php?id=542) before the onset of the workshop. This material aimed to familiarize the participants with the challenge, data, and other aspects necessary to conduct the workshop. In this environment, participants interacted and sent questions in a section designated for such activities.\n\n![Screenshot showing the institutional page of the FIOCRUZ Virtual Campus. A side menu informs the participants of specific information on the workshop.](/assets/publicacoes/1o-workshop/1Workshop-grupos-participantes-1.png)\n_Screenshot of the Workshop's virtual environment, hosted at FIOCRUZ Virtual Campus._\n\nThe workshop schedule was planned to alternate moments of plenary and moments of group activities (each group in a separate Zoom room). The order and duration of the steps were as follows:\n\n![Screenshot of a Miro diagram showing the steps as follows: Plenary 1; Reception and presentation of the Amplia Saúde; Presentation: the computational problem; Conceptual framework and data presentation; queries; Activity in Group 1; 1a. Group practice: generating ideas (brainstorming session); Plenary 2; 1a. Presentation of groups; Break; Plenary 3; Presenting the next step; Activity in Group 2; 2a. Group practice: sketches; Break; Plenary 4; 2a. Presentation of groups; Conclusions and Closing](/assets/publicacoes/1o-workshop/1Workshop-programacao-1.png)\n_Order and duration of the workshop steps._\n\nThe plenary session consisted of three presentations that addressed different aspects of the Amplia Saúde project relevant to the First Workshop. The first presentation was by Doris Kosminsky to welcome participants to contextualize the research problem and the work approach employed by the team.\n\n![Screenshot showing a Zoom meeting in which Doris Kosminsky welcomes the participants.](/assets/publicacoes/1o-workshop/1Workshop-boasVindas.png)\n_Reception, by Doris Kosminsky._\n\nThen, Claudio Esperança presented his view on the computational problem of working with big data views in health.\n\n![Screenshot showing a Zoom meeting in which Cláudio Esperança presents the computational problems related to visualizations of big data.](/assets/publicacoes/1o-workshop/1Workshop-problemaComputacional.png)\n_The computational problem, by Claudio Esperança._\n\nThe third presentation addressed the conceptual framework of maternal and neonatal health data in the perinatal care period and pollution data.\n\n![Screenshot showing a Zoom meeting in which Ximena Illaramendi presents the concepts involved in the project.](/assets/publicacoes/1o-workshop/1Workshop-quadroConceitual.png)\n_The Conceptual Framework, by Ximena Illarramendi_\n\nRenato Mauro complemented the conceptual framework by presenting a data selection made available in a notebook in the Observable for search and basic statistical analysis by workshop participants.\n\n![Screenshot showing a Zoom meeting in which Renato Mauro presents the datasets used in the project.](/assets/publicacoes/1o-workshop/1Workshop-recorteDados.png)\n_Datasets Workshop, by Renato Mauro._\n\nAfter the presentations, the participants had a stage for queries, and afterward, Júlia Giannella presented the group work dynamics. Participants were separated into Zoom rooms (\"breakout room\") and performed the proposed activities supported by a facilitator and the [Miro](https://miro.com/app/board/o9J_lTZ9dFU=/) tool.\n\n![Screenshot showing the Miro board where participants would work. It is comprised of two big panels titled \"problems space\" and \"solutions space\".](/assets/publicacoes/1o-workshop/1Workshop-Miro.jpg)\n_Screenshot of the canvas in Miro before the start of the hands-on activity._\n\nThe first group practice was called “Generating Ideas” and aimed to lead the participants to discuss the problem space, that is, to understand the factors involved in the presented challenge and generate preliminary ideas that would serve for the subsequent view stage. The second group practice was called “Sketches”, which aimed to lead the participants to work on the solution space, that is, to generate quick visual solutions (sketches) for the ideas raised and discussed in the previous practice.\n\nThe practices were interspersed with moments of plenary sessions. The groups shared their reflections on the challenge and possible ways to face it based on the visual exploration of data.\n\n![Board of Miro post-it notes containing the following ideas: Geographic excerpt (what is the possibility of granularity?); Make it clear that it is not a correlation between pollution and health data; Define a hierarchy; Is zoom in/zoom out possible? What are the audience profiles? There is a need to show the role of pollutants; Complementary views; Time excerpts (by week perhaps?); Allow the user's exploration (a tool with filters and possibilities of selections and cross-referencing); Map-facilitated view; By selecting through filters, pollutant and health data follow the selections simultaneously; have references for data on birth weight – is there a reference for this age; pollutants: show the acceptable level for each? (It can be something secondary in the interface); Filters for: pollutant types; deaths and births; location; time. ](/assets/publicacoes/1o-workshop/1Workshop-grupo-amarelo-espaco-problema_Page_1-scaled.jpg)\n_Ideas pointed out by the yellow group in the first practical activity of the workshop._\n\n![Sketch of a possible solution proposed by the yellow group using radial charts and line charts.](/assets/publicacoes/1o-workshop/1Workshop-grupo-amarelo-espaco-solucao_Page_1-scaled.jpg)\n_Sketches created by the yellow group in the second practical activity of the workshop._\n\n## Considerations\n\nAfter the workshop, the Amplia Saúde team evaluated the project’s gains from its implementation. First, the members agreed that the team's involvement in preparing the contents and organizing the activities for the workshop resulted in greater clarity of the research problems and challenges. The effort to synthesize and expose the investigative questions to new people unfamiliar with the topic was incredibly positive for the project. It was necessary to structure and interrelate the various research variables – the complex and heterogeneous data, the computational problem, and the design challenges – to be presented to the participants without overwhelming and paralyzing them with such complexity. Conducting the workshop grounded on a specific and central challenge – how to view the temporal relationship between exposure of pregnant women to pollutants and neonatal outcomes? – made the research problem more evident internally for members of the Amplia Saúde project.\n\nSecondly, the practical activities of the Workshop performed by the participants in the stages of generating ideas and drawing sketches, in general, did not bring discoveries and insights to face the design problem. However, some sketches created by the groups reinforce ideas previously tested by the Amplia Saúde team, which may suggest a common understanding of the solution space. For example, all groups suggested at least one design proposal with coordinated views (e.g., one to view pollutants and one or more to view maternal and newborn outcomes). Additionally, three of the four groups suggested using the heatmap structure to view the concentration of pollutants. This shows that the heatmap is the most suitable structure for this type of data because it manages to communicate spatial distribution and density. It also reveals linear temporal (over the years) and cyclical (over the months and seasons) patterns.\n","coverImage":"/assets/publicacoes/1o-workshop/cover_1stworkshop.png","date":"06-01-2023","excerpt":"This workshop aimed to address a specific design challenge regarding how to view the temporal relationship between exposure of pregnant women to pollutants and neonatal outcomes","slug":"1o-workshop","tag":"News","title":"First Big Data Visualization in Maternal and Neonatal Health Workshop"}},"__N_SSG":true}