{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"siteTitle":"Amplia Saúde","description":"Observatory of the pre- and perinatal periods. Investigate with us the relationships between environmental pollution and maternal and neonatal health in Brazil in an interactive tool","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Tool","path":"/ferramenta"},{"label":"Stories","path":"/#historias"},{"label":"Publications","path":"/publicacoes"},{"label":"FAQ","path":"/#perguntas"},{"label":"About","path":"/sobre"},{"label":"Methodology","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}},"pt":{"common":{"siteTitle":"Amplia Saúde","description":"Observatório dos períodos pré e perinatal. Investigue conosco as relações entre a poluição ambiental e a saúde materna e neonatal no Brasil em uma ferramenta interativa","logoAlt":"amplia saúde","email":"ampliasaude@gmail.com","url":"https://www.ampliasaude.org","menuItems":[{"label":"Ferramenta","path":"/ferramenta"},{"label":"Histórias","path":"/#historias"},{"label":"Publicações","path":"/publicacoes"},{"label":"Perguntas frequentes","path":"/#perguntas"},{"label":"Sobre","path":"/sobre"},{"label":"Metodologia","path":"/metodologia"}],"socialMedia":[{"alt":"Youtube","icon":"youtube","path":"https://www.youtube.com/channel/UCKES3lAI4py62vubCNYgz_Q"},{"alt":"Instagram","icon":"instagram","path":"https://www.instagram.com/labvis_ufrj/"}]}}},"initialLocale":"en","ns":["common"],"userConfig":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]},"default":{"i18n":{"defaultLocale":"pt","locales":["en","pt"]}}}},"slug":"international-workshop","post":{"content":"\nThe “[Amplia Saúde](https://bigdata.icict.fiocruz.br/amplia-saude) project – observatory for the pre- and perinatal care period” aims to develop interactive tools for exploring and visually analyzing data to be applied to maternal and child health in the pre- and perinatal care periods. In particular, it seeks to expand the traditional model of mortality analysis to include aspects related to emerging diseases, extreme weather conditions, and environmental problems. The project is nested in the second round of the “[Grand Challenges Exploration](https://www.synapse.org/#!Synapse:syn22088071/wiki/603230): data science to improve maternal and child health, women's health, and children's health in Brazil”, an initiative of the Bill & Melinda Gates Foundation, National Council for Scientific and Technological Development (CNPQ), and the Brazilian Ministry of Health.\n\nThe project employs \"Research through Design\" (RtD), focused on producing knowledge through design activity and the Design Study methodology for creating interactive views. Furthermore, the project benefits from participatory design practices in which designers and external participants cooperate mutually in defining the problem to be addressed and articulating possible solutions. The Amplia Saúde team has already held two collaborative workshops within this perspective. The first workshop was the subject of a previous publication, as seen [in this post](https://labvis.eba.ufrj.br/projetos/1o-workshop-de-visualizacao-de-big-data-em-saude-materna-e-neonatal/).\n\nThe second workshop conceived and carried out by the Amplia Saúde team was held in September, the first with an international scope. With the title First International Workshop on big data view on maternal & neonatal health and the environment, was held virtually on September 23, 2021, and aimed to:\n\n1. Exchange knowledge to drive new ways of viewing large volumes of maternal and newborn health data in parallel with exposure to air pollutants;\n2. Identify reservations and limitations in the data used in the project based on tests with a preliminary version of the tool;\n3. Gather suggestions on how to face the challenges posed by the project.\n\nThe Workshop was organized by Doris Kosminsky and Ximena Illarramendi, respectively, PI and CO-PI of the Amplia Saúde project, and Júlia Giannella, postdoc researcher. It was also supported by the [ODD Studio](https://odd.studio/) team, which provides consultancy for the Grand Challenges Exploration projects.\n\nMembers of three teams worked collaboratively to achieve the workshop objectives. The teams and their participants had the following responsibilities:\n\n> **Amplia Saúde:** Organize the workshop; prepare the roadmap, conduct validation tests of the tool with experts, and take test notes. Participants: Annette Hester, Claudio Esperança, Doris Kosminsky, Júlia Giannella, Lucas Barcellos Oliveira, Renato Campos Mauro, Saint Clair Gomes Junior, and Ximena Illarramendi.\n>\n> **ODD and other collaborators:** Jointly organize the workshop; provide technical support during the event and take test notes.\n>\n> **Experts:** Openly share their opinions; share their screens during tests; allow image and sound recording.\n\n## Preparing for the workshop\n\nIn the weeks leading up to the workshop, the Amplia Saúde team of developers consolidated the first implemented version of the tool, which can be accessed at [Exploration of perinatal health data in parallel with environmental pollutants](https://lucasbarcellosoliveira.github.io/dashboard.html).\n\n![Screenshot howing a previous version of the Amplia Saúde tool used on the workshop.](/assets/publicacoes/international-workshop/workshop2-ferramenta.png)\n_Screenshot of the tool Exploration of perinatal health data in parallel with environmental pollutants.\"_\n\nAt the same time, the other team members, with ODD's support, prepare a bilingual roadmap to conduct the validation tests of the tool with the specialists, consisting of two parts.\n\nThe first part of the document is a manual for test presentation and standard operating procedures (SOPs) for the knowledge of test conductors and note-takers. This part of the document informs the triad formation to realize the test.\n\n![Table showing how participants were distributed through groups, with the caption: Participant; Profile; Principal conductor; Note-taker.](/assets/publicacoes/international-workshop/Workshop2-equipeCodificada.png)\n_Distribution of participants into teams during the Workshop._\n\nThe second part of the document details the testing roadmap containing 12 open-ended questions elaborated from the identification of five priority themes:\n\n1. Understand what is shown\n2. Differentiate the graphs and understand what they represent\n3. Understand, check, and evaluate the data\n4. Discover relationships between exposure to pollutants and neonatal outcomes\n5. Ponder on what can be improved\n\n## Realization of the Workshop\n\nThe workshop schedule was planned to take place in five stages. The first presentation was by Doris Kosminsky, welcoming participants and contextualizing the Amplia Saúde project's objectives and the workshop's specific objectives.\n\n![Screenshot with the entire group of workshop participants.](/assets/publicacoes/international-workshop/2Workshop-todos.png)\n_Screenshot with workshop participants._\n\nThen, Claudio Esperança presented his view on the computational problem of working with big data visualizations in health. The third presentation was led by Ximena Illarramendi, who addressed the conceptual framework of maternal and neonatal health data in the perinatal care period and air pollution data.\n\nAt the end of the cycle of expository presentations, participants were separated into Zoom rooms (“breakout room“). In these rooms, guided by questions, the experts explored the tool while sharing their screens and thinking aloud everything that was going through their minds regarding the views and the data represented. As a result, we could collect a rich range of opinions, ideas, and suggestions. The tests were recorded, and a note-taker recorded critical moments of the tool’s exploration.\n\n![Screenshot of Cláudio Esperança demonstrating the use of the tool in a Zoom meeting.](/assets/publicacoes/international-workshop/Workshop2-TesteGunther.png)\n_Screenshot of a tool-testing stage._\n\nAfter the individual testing session, which lasted about 40 minutes, the participants met again in plenary to exchange their impressions about the tool and the data and ponder on the next collaboration steps.\n\n## Next steps\n\nThe next steps include interpreting the tests with experts based on a thorough analysis to identify the main issues raised that will guide the Amplia Saúde project team in a new iteration of the exploratory tool. We also expect that the results of this workshop and [the one held previously](https://labvis.eba.ufrj.br/projetos/1o-workshop-de-visualizacao-de-big-data-em-saude-materna-e-neonatal/) will be published as a scientific article.\n","coverImage":"/assets/publicacoes/international-workshop/cover_internationalworkshop.png","date":"06-01-2023","excerpt":"International edition of the workshop aimed to identify caveats in the data used on the project, share knowledge and collect suggestions on next steps.","slug":"international-workshop","tag":"News","title":"How was our International Workshop on big data view on maternal & neonatal health and the environment"}},"__N_SSG":true}